// Page({
//     data:{
// pagelists:[{
//  pagetitle:"温馨提示",
//  plist:[{ pagecont:"1.为了您的安全，我们特别提醒您，园内部分项目不适合高血压、心脏病患者、颈椎背部疾病患者、孕妇醉酒者游玩；部分项目对参与游客的身高、腰围、体重设有要求限制，有上述病情或症状者，请自行确认或选择其他适合项目，请您自觉遵守； "},
//       { pagecont:"2.如遇雷电、风沙、雨雪、5摄氏度以下低温天气、设备月、年检项目开放时间以现场公布为准； "},
//       { pagecont:"3.设备关闭时间视客流量灵活安排，可适当推后关闭时间。 "}]
// }]
//     }
// })
Page({
    data:{
            pagelists:[{
            pagetitle:"温馨提示",
            pagecont:"1.为了您的安全，我们特别提醒您，园内部分项目不适合高血压、心脏病患者、颈椎背部疾病患者、孕妇醉酒者游玩； 部分项目对参与游客的身高、腰围、体重设有要求限制，有上述病情或症状者，请自行确认或选择其他适合项目，请您自觉遵守； "
            },
            {
            pagetitle:"特殊人群政策",
            pagecont:"1、身高1.5米以上（含1.5米）的游客须购买全价票入园；1.2米-1.4米（含1.4米）的儿童可购买儿童票入园。门市挂牌价格如有调整，以公园公告、公示为准。" }]
    }
})